<template>
    <div class="main_l">
        Здравствуйте! Вы попали на сайт <router-link title="Главная" :to="{ name: 'home' }">www.russianturist.ru</router-link>. Все самое интересное для русского туриста. Статьи, информация о странах, отелях.<br>
Слово турист возникло от французского слова tourisme, что означает поездка или путешествие. Еще издревна людей манили разные экзотические страны. Многие из-них открывали новые моря, острова и целые континенты. Многие погибали от рук туземцев. Но это в прошлом.<br>
Сейчас же туризм вырос в целую отдельную область. Теперишние туристы желают прежде всего отдохнуть под лучами жаркого южного солнца, поплавать с аквалангом в Красном море или пройтись с рюкзаком по каким-нибудь горным хребтам.<br>
 Различные туроператоры сейчас предлагают огромное количество всевозможных путевок и туристических маршрутов. Очень востребованными являются сейчас горящие путевки.<br>
Наша задача, как сайта, посвященного прежде всего русским, а точнее русскоязычным, туристам, рассказать вам про ньюансы, касающиеся туризма, про страны, про отели. А может и наоборот вы были в каком-нибудь интересном месте и желаете об этом рассказать, тогда можете воспользоваться обратной связью для этого.<br>
В общем удачи вам - пусть в ваших поездках будет меньше проблем и больше позитива.<br />
<br /><br />
    </div>
    <div class="main_r">
        <hotel-short-list></hotel-short-list>
    </div>
</template>
<script>
    import HotelShortList from "../../components/Hotel/ShortList.vue"
    export default {
        name: 'HomeIndex',
        components:{
            HotelShortList
        },
        mounted() {
        }
    }
</script>
